[FILE]
ANSICP=1251
Author=Ирек Хаҗиев (khazirek@mail.ru)
Help=AIMP-ru.chm
Icon=000001000100101010000100040028010000160000002800000010000000200000000100040000000000000000000000000000000000000000000000000000000000000080000080000000808000800000008000800080800000808080000000FF0000FF000000FFFF00FF000000FF00FF00FFFF0000C0C0C000FFFFFF008888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888888FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF22222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222220000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F50000F3F5
LangId=1092
Name=Татарча (ТТ)
VersionId=4510

[About]
B1=Ябарга
Caption=Программа турында
L1=Ярдәм:
L2=Авторы:
L4=Дизайн:
L5=Хокук килешүе
L6=Үзгәртүләр тарихы

[Actions]
EqualizerFrame=Эквалайзер
Form.DockTo=Беркетү
Form.DockToEdges=экранның сул кырына|экранның уң кырына|экранның өске кырына|экранның аскы кырына
Form.DoMaximize=Тулы экранга күрсәтү
Form.Maximize=Җәю|Торгызу
Form.Minimize=Төрү
Form.Pin=Тәрәзәне беркетү
Form.StayOnTop=Барлык тәрәзә өстеннән
Form.Undock=Гади рәвеш
Form.Visible=%s - күрсәтү|%s - яшерү
PlaylistFrame=Уйнату бите
QuickSearch=Тиз эзләү
Tabs.ScrollDown=Өстәмә битләрне артка әйләндерү
Tabs.ScrollUp=Өстәмә битләрне алга әйләндерү
Visuals.VisualMenu=Чагылдыру исемлеге

[AddLinkDialog]
btnOk=Ярар
Caption=Сылтама өстәү
lbLink=Ташкынга сылтама:
lbName=Күрсәтелгән исем:

[AIMP]
acCopyTo=Монда күчерү...
acFormsTogglePlaylistVisibility.h=Уйнату битен күрсәтү/яшерү
acFormsTogglePlaylistVisibility=Уйнату бите
acHelp=Белешмә
acMainAddFiles.h=Файл өстәү
acMainAddFiles=Файллар
acMainAddFolder.h=Папкалар өстәү
acMainAddFolder=Папкалар
acMainAddPlaylist.h=Уйнату битенә өстәү
acMainAddPlaylist=Уйнату бите
acMainAddURL.h=Сылтама өстәү
acMainAddURL=Сылтама
acMainBookmarksManager=Кыстыргыч идарәсе
acMainDSPManager=Тавыш тәэсирләре идарәсе
acMainDSPManagerCrossMixing=Тавыш тәэсиренең идарәсе: файллар белешмәсе көйләүләре
acMainDSPManagerEQ=Тавыш тәэсирләре идарәсе: Эквалайзер
acMainDSPManagerVolumeNormalization=Тавышлы тәэсирләр идарәсе: тавышны нормальләштерү
acMainExit.h=Программадан чыгу
acMainMinimize.h=Төрү/сүтү
acMainOpenFiles.h=Файлны ачарга
acMainOpenFiles=Файллар ачарга
acMainOpenFolder=Папканы ачарга
acMainOpenPlaylist.h=Уйнату битен импортлау
acMainOpenPlaylist=Уйнату битен импортлау
acMainStayOnTop=Барлык тәрәзә өстеннән
acMLCompressDB=Мәгълүмат нигезен кысу
acMLDeleteAll=Мәгълүмат нигезеннән барлык файлларны бетерү
acMLGroupingTreeDeleteSelected=Мәгълүмат нигезеннән бетерү
acMLLabelsDialog=Билге...
acMLMakeReport=Хисап...
acMLMissedFiles=Күчерелгән файллар...
acMLPlayFiles=Уйнату
acMLPlaySelectedFiles=Сайланган файлларны уйнату
acMLReloadTagsForAllFiles=Барлык файллар тегларын укып чыгу
acMLReloadTagsForSelectedFiles=Сайлаган файлларның тегларын киредән санау
acMLResetStats=Барлык файллар өчен статистиканы ташлау
acMLResetStatsForSelectedFiles=Сайланган файллар өчен статистиканы ташлау
acMLTableDeleteSelected=Сайлаган файлларны мәгълүмат нигезеннән бетерү
acMLTableSendFilesToActivePlaylist=Эшлекле уйнату битенә өстәү
acMoveTo=Монда күчерү...
acOpenFolder=Папканы ачарга
acOptionHotkeys.h=Кайнар төймәләр көйләве
acOptionHotkeys=Кайнар төймәләр
acOptionLangs.h=Интерфейс телен көйләү
acOptionLangs=Интерфейс теле
acOptionPlugins.h=Плагиннар көйләве
acOptionPlugins=Плагиннар
acOptions=Көйләүләр
acOptionShutdown.h=Планлаштыручы көйләүләре
acOptionShutdown=Планлаштыручы
acOptionSkins.h=Интерфейс көйләве
acOptionSkins=Тышлар
acPlayableFileCopyFileToClipboard.h=Файлны алмашу буферына күчерү
acPlayableFileCopyInfoToClipboard.h=Файл мәгълүматын алмашу буферына күчерү
acPlayableFileCopyToLastPath.h=Уйнаган файлны соңгы сайланган папкага күчерү
acPlayableFileDeletePhysically=Уйнатылган файлны тәлинкәдән бетерү
acPlayableFileShowFileInfo=Хәзерге файл турында
acPlayableFileShowQTE.h=Теглар мөхәррирендә ачарга
acPlayableFileToggleSwitchInPlaylist.h=Уйнаган файл (каб/сүн)
acPlayerJumpToTime=Вакытка күчү
acPlayerNextTrack=Киләсе файл
acPlayerPlayPause=Башлау/тыналыш
acPlayerPrevTrack=Алдагы файл
acPlayerRadioCapture=Радионы яздыру
acPlayerRepeat=Файлны кабатлау
acPlayerRepeatPartAB="А-Б" өзеген кабатлау
acPlayerSeekBackward.h=Бераз артка күчү
acPlayerSeekForward.h=Бераз алга күчү
acPlayerShuffle=Очраклы файл
acPlayerStop.h=Уйнатуны туктату
acPlayerStopAtEnd.h=Уйнатуны әлеге файлдан соң туктату
acPlayerVolumeDown.h=Тавыш: киметү
acPlayerVolumeMute.h=Тавыш: каб/сүн
acPlayerVolumeMute=Тавыш
acPlayerVolumeUp.h=Тавыш: арттыру
acPlaylistAddSelectedToBookmarks.h=Кыстыргыч өстәү
acPlaylistAddSelectedToQueue=Чиратка өстәү
acPlaylistClose=Уйнату битен ябарга
acPlaylistCloseOthers=Башка уйнату битләрен ябарга
acPlaylistCopySelectedToClipboard=Сайлаган файлларны алмашу буферына күчерү
acPlaylistDeleteAll=Уйнату битен чистарту
acPlaylistDeleteDuplicates=Кабатланган файлларны бетерү
acPlaylistDeleteNonExists=Булмаган файлларны бетерү
acPlaylistDeleteNonSelected=Сайланганнан башка барлык файлларны бетерү
acPlaylistDeleteSelected=Сайланган файлларны бетерү
acPlaylistDeleteSelectedPhysically=Сайланган файлларны тәлинкәдән бетерү
acPlaylistDeleteSwitchedOff=Сүнгән файлларны бетерү
acPlaylistDeleteSwitchedOffPhysically=Сүнгән файлларны тәлинкәдән бетерү
acPlaylistFindInML=Фонотекада табу
acPlaylistFindNewFiles=Яңа файлларны эзләү
acPlaylistFocusedItemShowQTE=Файл турында
acPlaylistInsertAfterPlayingItem=Уйнатылганнан соң кую
acPlaylistInsertToQueueBeginning=Чират башына
acPlaylistNew=Яңа уйнату бите
acPlaylistNext.h=Киләсе уйнату бите
acPlaylistNextAndPlay.h=Чираттагы уйнату битен ачарга
acPlaylistPlayFocusedItem.h=Сайлаган файлны уйнату
acPlaylistPlayFocusedItem=Уйнату
acPlaylistPlayPrevious=Алдагы уйнату битен уйнату
acPlaylistPrev.h=Алдагы уйнату бите
acPlaylistPrevAndPlay.h=Алдагы уйнату битен ачарга
acPlaylistReloadFromPreimage=Үрнәктән мәгълүматны укып чыгу
acPlaylistRemoveSelectedFromQueue=Чираттан бетерү
acPlaylistRename=Уйнату битенең исемен үзгәртү
acPlaylistReverse.h=Тәртипләү: үзгәртү
acPlaylistReverse=Үзгәртү
acPlaylistSave=Уйнату битен экспортлау
acPlaylistSortByArtist=Башкаручы буенча тәртипләү
acPlaylistSortByDuration=Озаклык буенча тәртипләү
acPlaylistSortByFileName=Папкалар буенча тәртипләү
acPlaylistSortByTitle=Башлам буенча тәртипләү
acPlaylistSortRandomize.h=Тәртипләү: бутау
acPlaylistSortRandomize=Бутау
acQueueClear=Чиратны чистарту
acQueueManager=Чират идарәсе
acSearchAdvanced=Киңәйтелгән эзләү
acSearchQuick=Тиз эзләү
acSendToAudioConverter.h=Аудиоүзгәрткечкә җибәрү
acSendToAudioConverter=Аудиоүзгәрткеч
acSendToTagEditor.h=Киңәйтелгән теглар мөхәрриренә җибәрү
acSendToTagEditor=Теглар мөхәррире
acUtilsAudioConverter=Аудиоүзгәрткеч
acUtilsAudioLibrary=Фонотека
acUtilsTagEditor=Теглар мөхәррире
acVisualExitFromFullScreen=Тылы экранлы чагылдыру рәвешеннән чыгу
acVisualFullScreen=Тулы экран рәвешендә чагылдыру
acVisualNext.h=Киләсе чагылдыру
acVisualPrev.h=Алдагы күрсәтү
CategoryMenu=Бүленеш
CategoryOptions=Көйләү
ClearPls=Уйнату битен чистарту
CM_DEL=Уйнату битеннән бетерү
CM_SEL=Файлларны билгеләү
CountLabel.h=Уйнату битендә файл саны
ItmEQPos=Эквалайзерны сулдан күрсәтү
LengthLabel.h=Уйнату битенең гомуми дәвамлыгы
miCountdown=Кирегә вакытны санау
miMLCreateDynPlaylist=Акыллы уйнату битен ясау
miMLGroupingPreset=Төркемләү
miMLGroupingPresetAdd=Өстәү...
miMLGroupingPresetEdit=Төзәтү...
miMLGroupingPresetRemove=Бетерү
miMLLabelsExclude=Билгене төшерү
miMLLabelsInclude=Билгеләү
miMLManageDB=Мәгълүмат нигезе
miMLReload=Яңарту...
miMLTableSendToPlaylist=Уйнату битенә җибәрү
miMLTableViewAlbumThumbnails=Күренеш: миниатюралар
miMLTableViewDefault=Күренеш: җәдвәл
miMLTableViewGroupDetails=Күренеш: карточкалар
miPersonalSettings=Шәхси көйләүләр
miPlaylistNewSmart=Яңа акыллы уйнату бите
miRadioCatalogs=Интернет-радио каталоглары
miReadOnly=Үзгәртүдән тыю
miSelectAll=Бөтен файлларны сайлау
miSelectNone=Файллардан билгене алу
miSelectPls=Уйнату битен сайлау
miSendToPlaylist=Башка уйнату битенә җибәрү
miSortByPatternOptions=Көйләүләр
N6=Тегларны эзләү
N20=Чират
N22=Трей
N31=Чагылдыру рәвеше
N35=Тәрәзәне күрсәтү
N36=Эквалайзер
N37=Чагылдыру тәрәзәсе
N38=(барысын яшерү)
N40=Чагылдыру
N41=Тышлар
N43=Белешмә
N47=Чыгу
N56=Кушымталар
N70=Киңәйтелгән кайнар төймәләр эшен туктату
N75=Кушымталар
N79=Хәзергесен күрсәтү
N80=Көйләүне йөкләү
N81=Көйләүне саклау
N83=Барлык тәэсир көйләүләрен ташлау
N84=Эквалайзер көйләүләрен ташлау
N85=Барысын төрү
N86=Барысын әйләндерү
N90=Уйнаткыч
N91=Башлау/Тыналыш
N92=Туктату
N93=Файл өстәү
N95=Алдагы файл
N96=Киләсе файл
N98=Тавыш көче
N114=Исемдәш дәрәҗәләр белән берләштерү
N115=Барлык исемдәш дәрәҗәләрне берләштерү
pmAdd.h=Файллар/папкалар өстәү менюсы
pmDelete.h=Файлларны бетерү менюсы
pmEqualizer.h=Эквалайзер көйләве
pmMainMenu.h=Баш меню
pmManagePlaylist.h=Уйнату бите идарәсе
pmMisc.h="Төрле" менюсы
pmMLDelete.h=Файлларны бетерү менюсы
pmMLGroupingPresets.h=Төркемләү агачының алдан көйләү
pmMLLabels.h=Тамгалар идарәсе менюсы
pmMLMainMenu.h=Төп меню - фонотека
pmMLMisc.h="Төрле" менюсы
pmMLTableViews.h=Күренеш
pmPlaylistList.h=Уйнату бите исемлеге
pmQuickOptions.h=Тиз көйләүләр
pmSorting.h=Файллар тәртипләү менюсы
pmUtilities.h=Кушымталар
SentToNewPLS=Яңа уйнату битенә
SizeLabel.h=Уйнату битендә файллар күләме
TCFixFloat=Мәгълүмат аслыгын беркетеп кую
TL=Уйнату битен экспортлау
TrayCotnrol=Мини-уйнаткычны күрсәтү

[AIMPConverterStatsDialog]
btnOK=Ярар
Caption=Үзгәртү тәмам!
cbDontShowAgain=Бүтән күрсәтмәскә
Message=Файллар саны: %0:s\n\nВакыт: %2:s\nУртача вакыт: %3:s\n\nКерү: %5:s\nЧыгу: %6:s\nСакланды: %4:s

[AIMPML]
Added=Өстәлде
Album=Альбом
AlbumArtist=Альбом башкаручысы
Artist=Башкаручы
Bitrate=Битрейт
BPM=BPM
Channels=Каналлар саны
Comment=Аңлатма
Composer=Композитор
Conductor=Дирижёр
Copyrights=Авторлык хокукы
DiskNumber=Тәлинкә №
Duration=Дәвамлыгы
FileFormat=Формат
FileName=Файл исеме
FileSize=Файл күләме
Genre=Жанр
Labels=Билге
LastModification=Файл үзгәртү көне
LastPlayback=Соңгы уйнату
Lyricist=Текст авторы
Mood=Кәеф
PlaybackCount=Уйнату саны
Publisher=Чыгаручы
Rating=Рейтингы
SampleRate=Ешлык
Title=Башлам
TrackNumber=Трек №
URL=Сылтама
UserMark=Бәясе
Year=Елы

[AIMPML.Controls]
DataSourceList=Мәгълүматлар чыганагы исемлеге
History=Уйнату тарихы
NewLabel=Яңа билге
NewLabelDialog=Яңа билге...
None=(билгеләнмәгән)
ResetAllFilters=Барлык сөзгечләре ташлау
ResetFilter=Сөзгезне ташлау
ShowAll=(Барысын күрсәтү)
UnsetAllLabels=Барлык билгеләрне ташлау

[AIMPML.Reports]
AlbumCount=Альбом саны:
ArtistCount=Башкаручы саны:
Common=Статистика
FavoriteAlbums=Яраткан альбомнар (Топ %d)
FavoriteArtists=Яраткан башкаручылар (Топ %d)
FavoriteGenres=Яраткан жанрлар (Топ %d)
FavoriteTracks=Яраткан җырлар (Топ %d)
GenreCount=Жанр саны:
L1=Уйнату саны
L2=Файл саны
L3=Көткән вакыт (~)
L4=Башкаручы
L5=Тыңланды
L6=Барлыгы
TrackCount=Файл саны:

[AIMPMLFilterEditorDialog]
btnCancel=Баш тарту
btnOK=Ярар
Caption=Сөзгечне көйләү
cbLimit=Максималь әйбер саны:
cbSortBy=Тәртипләү:
L1=Мәгълүмат сайлау кагыйдәсе

[AIMPMLFilterEditorDialog.FilterControl]
C=Кагыйдә өстәү
G=Төркемгә өстәү
Op0=тигез
Op1=тигез түгел
Op2=арасында
Op3=кимрәк
Op4=кимрәк яки тигез
Op5=күбрәк
Op6=күбрәк яки тигез
Op7=бар
Op8=башлана
Op9=тәмамлана
R=Бетерү

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Чистарту
btnEditFilter=Көйләү...
Caption=Төркемләү үрнәге
L1=Үзе атау
L2=Кыр буенча төркемләү
L3=Мәгълүмат сөзгече
lbName=Исеме
lvAvailable=Мөмкин кырлар
lvGroup=Кулланылган кырлар

[AIMPMLLabelsDialog]
acMoveLeft=Билгеләү
acMoveRight=Билгене алу
acRemove=Билгене бетерү
acRename=Билгене исемләү
btnCancel=Баш тарту
btnOK=Ярар
C1=Билгеләнгән билге
C2=Мөмкин билгеләр
Caption=Билге
L1=Билге исемен кертегез
L2=Өстәү
miSetToAll=Барлык файлларга билгеләү
miUndoSetToAll=Кире кагу: барлык файлларга билгеләү

[AIMPMLMissedFilesDialog]
acApply=Билгеләнгәнгә куллану
acFind=Эзләү...
acRemoveSelected=Сайлаганны МН бетерү
acReplace=Файлга юлны алмаштыру...
Caption=Күчерелгән файллар идарәсе

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Булмаган файл
c[1]=Алмаштыруга тәкъдим ителгән файл
c[2]=Туры килү дәрәҗәсе

[AIMPMLMonitoringSettingsDialog]
acAdd=Өстәү
acDeleteAll=Барысын бетерү
acDeleteSelected=Сайланганны бетерү
acUpdate=Яңарту
btnClose=Ябарга
Caption=Фонотека - файллар күзәтү
CB1=Күчерелгән һәм/яки исемен алмаштырган файлларны эзләү
CB2=Мәгълүмат нигезеннән булмаган файлларны бетерү
CB3=Тегларны яңадан укып чыгу
cbMinFD=Әгәр дәвамлык моннан кимрәк:
cbMinFS=Әгәр күләме моннан кимрәк:
cbScanOnStartup=Программаны кабызганда үзгәртүләрне эзләү
cbTrackChanges=Программа эше вакытында үзгәрешләрне күзәтү
GB1=Күзәтү
GB2=Яңарту барышында
gbFiltBy=Файлны үткәрү
L1=Аның киңәйтүе булса:
L2=Фонотеканың мәгълүмат нигезе эчтәлеген яңарту өчен "яңарту" төймәсенә басыгыз
pcpFolders=Папкалар
pcpSettings=Көйләүләр

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Папка
c[1]=Аспапка

[AIMPMLPreimageDialog]
Caption=Акыллы уйнату бите - фонотека

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Өстәү
acDeleteAll=Барысын бетерү
acDeleteSelected=Сайланганны бетерү
btnCancel=Баш тарту
btnOk=Ярар
Caption=Акыллы уйнату бите - папкалар
cbSyncOnChanges=Үзгәрешләр тапканда синхронлау
cbSyncOnStartup=Программаны кабызганда синхронлау

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Папка
c[1]=Аспапка

[AIMPPlaylistPreimageDialog]
Caption=Смарт уйнату бите - уйнату бит
L1=Файл исеме Сылтама

[AIMPSendToDialogForm]
cbDefault=Килешү буенча кабул итү
cbSaveStructure=Папкалар төзелешен саклау
gbAdditionals=Өстәмә файллар
gbPath=Максат папкасы
gbRename=Үрнәк буенча исемен атау
L1=Күчермә|Күчерү
L2=Күчермә|Күчерү
L3=Күчермә шартлары|Күчерү шартлары
lbAdditionals=Төп файллар белән максатлы папкага күчермә ясалачак папкалар.\n; - бүлгеч, * - файл исеменең билгесез өлеше

[ATEAutoTagForm]
c[0]=Файл исеме
c[1]=Альбом
c[2]=Башкаручы
c[3]=Жанр
c[4]=Атама
c[5]=Трек саны
c[6]=Елы
C1=Үзгәртүгә кадәр
C2=Үзгәртүдән соң
Caption=Тегларны файл исеме нигезеннән тутыру

[ATEChangeRegisterDialog]
Caption=Регистрны үзгәртү / Транслитерация
CB1=Теглар:
GB1=Гамәлләр
L1=Теркәү:
L2=Күчертү:
L3=Кырлар:

[ATEForm]
A0=Үзе тәртипләү
A1=Үзе тәртипләү (%s)
A2=Исемен үзгәртү
A3="%s" күренешенә китерү
A4=Файлларга куллану
A9=Тикшерелгән файлларны үткәрү
acEdit=Һәр кырны төзәтү
aSave=Саклау
aTag.h=Үзе тутыру
B1.h=Регистрны үзгәртү / транслитерация
B5=Тегларны яңарту
btnBPM.h=Минутка тавыш бәргән саны
btnRG.h=ReplayGain
Caption=AIMP - Киңәйтелгән теглар мөхәррире
cbSubFolders=Папка аслары белән
lbNoData=(Күрсәтү өчен мәгълүмат юк)
miBPMAnalyze=Сайланганны тикшерү
miDelete=Бетерү
miDeletePhys=Физик бетерү
miGroupBy=Төркемләү
miGroupByFolder=Тамыр папка буенча
miGroupByNone=Төркемләүсез
miJumpTo=Папкага күчү...
miNumCfm=Раслауны сорау
miRgAlbum=Сайланганны тикшерү: бер альбом итеп
miRgFile=Сайланганны тикшерү: альбомны хисапка алмыйча
miRgMAlbum=Сайланганны тикшерү: альбомны теглардан билгеләү
miRgRemove=Теглардан ReplayGain мәгълүматын бетерү
miSoundOut=Уйнату көйләүләре
TM0=Тәлинкәдәге файллар
TM1=Кулланучы өстәгән файллар

[ATEForm.lvTable]
c[0]=№
c[1]=Тәлинкә №
c[2]=Файл исеме
c[3]=Атама
c[4]=Башкаручы
c[5]=Альбом
c[6]=Елы
c[7]=Жанр
c[8]=Битрейт
c[9]=Дәвамлыгы
c[10]=Формат
c[11]=Тышлык
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Күләме

[ATERenameForm]
btnRename=Исемләү
Caption=Яңа исемләү шартлары
CB1=Регистрны исәпләп
CB2=Файл күчермәсе белән эшләү
GB1=Файлларга үрнәк буенча яңа исем бирү
GB2=Файлларны сайланган папкага күчерү
GB3=Эзләү һәм алмаштыру
GB4=Теркәү
GB5=Күчертү
L1=Табу:
L2=Папкалар буенча тәртипләү өчен "\" билгесен файдалана аласыз (%Y%A - %T)
L3=Моңа алмаштыру:

[ATESaveParams]
Caption=Саклау шартлары

[AutoTag]
bOk=Ярар
Caption=Үзе тутыру
CB1=Кырда мәгънә булса, аны тутырмау

[BookmarkEditDialog]
btnOk=Саклау
Caption=Кыстыргычлар мөхәррире

[BookmarksManagerDialog]
acItemAddFile=Өстәргә: Файл
acItemAddFolder=Өстәү: Папка
acItemAddLink=Өстәү: Сылтама
acItemEdit=Төзәтү
acItemRemove=Бетерү
B1=Уйнату битенә өстәү
B2=Уйнату
btnAdd=Өстәү
btnClose=Ябарга
Caption=Кыстыргычлар идарәсе

[BookmarksManagerDialog.lvItems]
c[0]=Атама
c[1]=Файл / папкага юл
c[2]=Урнашу
c[3]=Тамга

[CommonDialogs]
B1=Ярар
B2=Баш тарту
B3=Яңа папка
BS=Әйе|Юк|Ярар|Баш тарту|Туктату|Кабатлау|Санамау|Барысы|Юк барысы өчен|Әйе барысы өчен|Ярдәм|Ябарга
L1=Папканы сайлау
L2=Папка аслары белән
MsgCaptions=Игътибар|Хата|Мәгълүмат|Раслау|
SA=Барысын сайлау
SN=Билгеләүне алу

[ConfirmDialog]
B1=Алмаштыру
B2=Барысын алмаштыру
B3=Үткәрү
B4=Барысын үткәрү
B5=Исемләү
B6=Баш тарту
Caption=Алмаштыру
gbFile1=Файлны алмаштыру
gbFile2=Яңа файл белән

[CONTEXT]
0=&AIMP аша ачу
1=&Уйнату
2=&Уйнату битенә өстәү
3=&Чиратка өстәү
4=&Кыстыргычка өстәү
5=&Тегларны үзгәртү
6=&Башка форматка күчерү
7=&Яңа уйнату битендә ачарга

[Converter]
actAddFiles=Файл өстәү
actAddFolders=Папкалар өстәү
actAddPlaylist=Уйнату битенә өстәү
actDeleteAll=Чистарту
actDeleteSelected=Сайланганны бетерү
bAdd.h=Файллар/папкалар өстәү
bDelete.h=Файлны бетерү
bQuickOptions.h=Көйләүләр
bSettings=Көйләүләр
bStart=Башлау
bStop=Туктату
Caption=AIMP - Аудиокүчергеч
csCancel=Баш тартылды
csDone=Әзер
csError=Хата
csWaiting=Көтү
lbEncoder=Формат:
lbMode=Кодлау рәвеше
lbTargetFileName=Файлны исемләү:
lbTargetFolder=Монда күчерү:
lbTimeElapsed=Үтте:
lbTimeLeft=Калды:
lbTotalProgress=Гомуми башкару:
miCloseAppWhenDone=Конвертация тәмамлангач, кушымтаны ябарга
miDeleteSource=Башлангыч файлны үзгәртүдән соң бетерү
miSavePathStructure=Файлны күчергәндә папкалар төзелешен саклау
miShutdownWhenDone=Конвертация тәмамлангач, санакны сүндерү
miUncheckSuccessful=Конвертациядән соң файлдан билгене алу
Modes=Бер башлангыч - бер нәтиҗә|Барлык башлангыч - бер нәтиҗә|Single folder - single result
PatentedCodecsWarning=Патент чикләмәсе өчен, без программа белән бергә түбәндәге форматларга кодлаучыны тәэмин итмибез: %s.\n\nӘгәр бу мөмкинлекләр кирәк булса, үзегез җитмәгән китапханәләрне йөкли, һәм аларны "%s" папкасына урнаштыра аласыз.\n\nӨстәмә мәгълүматны монда таба аласыз: %s
PatentedCodecsWarningTitle=Башка форматларга күчерү

[Converter.lvTable]
c[0]=Атама
c[1]=Формат
c[2]=Халәте
c[3]=№

[ConverterEncoders]
bOk=Ярар
cbAsInput=Башлангыч файлда кебек
cbChangeFormat=Форматны үзгәртү
cbCorrectionFile=Туры китерү файлын ясау
cbIncludeMD5=Файлга тикшерү җыентыгын өстәү
cbModeHybrid=Гибрид
cbModeLossless=Югалтусыз
gbMode=Рәвеш
lbBestC=Яхшы кысу
lbBestQ=Яхшы сыйфат
lbBitDepth=Сэмпл форматы:
lbBitrate=Битрейт:
lbBitrateMode=Рәвеш:
lbChannels=Каналлар:
lbCompression=Кысу
lbLeast=Тиз кысу
lbMost=Көчле кысу
lbQuality=Сыйфат:
lbSampleRate=Ешлык:
scParams=Шартлар

[CopyDialog]
0=Күчермәләү...
1=Күчеш...
2=Туктатып тору
3=Дәвам итү

[DropForm]
CB1=Башка сорамау
RG1=Урыннан урынга күчерү

[DSPDialog]
btnEqPresets=Алгы көйләүләр
btnReset=Килешү буенча
CB1=Тавышны басу (стерео өчен генә)
CB3=Тыналыш / дәвам иткәндә тавыш кимүе
CB4=Файлга күрсәткәндә тавыш кимүе
CB5=Тавыш көчен салмак кына үзгәртү
CB6=Алдагы файлны киләсе белән туры китерү
CB7=Файлның башында тавышны салмак кына арттыру
CB8=Файлның ахырында тавышны салмак кына киметү
cbEqSwitch=Эквалайзерны кабызу
GB1=Колач буенча туры китерү
GB2=Кулдан күчерү
GB3=Үзе күчерү
GB4=Replay Gain
L1=* Килешү буенча мәгънәне тычканның уң төймәсенә басып кайтарып була
L2=DSP Плагиннары:
L4=Алдан арттыру коэффициенты:
L5=Хәзерге мәгънә:
L6=Алдан арттыру коэф. өске чиге:
L7=Алдан арттыру коэф. аскы чиге:
L9=Килешү буенча мәгънәне куллану:
L10=Тавыш көченең максат дәрәҗәсе:
lbChorus=Хорус
lbEcho=Кайтаваз
lbEnhancer=Стереонигез
lbFlanger=Фланжер
lbPitch=Питч
lbPreamp=Алдан арттыру
lbReverb=Яңгырау
lbSpeed=Тизлек
lbTempo=Тизлек
lbTrueBass=Бас
R2=Теглардан мәгънәне файдалану
R3=Файлны "тиз итеп" тикшерү
RB1=Бернәрсә эшләмәү
RB2=Файллар арасында тыналыш өстәү
tcpAutoVolume=Тавыш көчен туры китерү
tcpCrossMixing=Мәгълүмат шартлары
tcpSoundEffects=Тавыш тәэсирләре
CB12=0.5 секундтан арткан тынлыкны бетерергә

[DSPDialog.cbReplayGainSource]
i[0]=Чыганак: файл
i[1]=Чыганак: альбом

[EditorForm.RegisterFmt]
i[0]=Үзгәртүсез
i[1]=Барлык Сүзләр Баш Хәрефтән
i[2]=Беренче сүз баш хәрефтән
i[3]=БАРЫСЫ БАШ ХӘРЕФТӘН
i[4]=барысы кечкенә хәрефтән

[EQPresetsDialog]
B1=Куллану
B2=Баш тарту
B3=Бетерү
B4=Торгызырга
Caption=Эквалайзерның алдан көйләүләре

[HotkeysGroups]
Common.Dialogs=Гомуми: әңгәмәләр
Common.SendTo=Файллар: җибәрү...
Common=Гомуми
MusicLibrary.GroupingTree=Фонотека: төркемләү агачы
MusicLibrary.Table=Фонотека: җәдвәл
MusicLibrary=Фонотека: гомуми
Player.Navigation=Уйнаткыч: навигация
Player.PlayableFile=Уйнаткыч: уйнатылган файл
Player.PlaybackControl=Уйнаткыч: уйнату идарәсе
Player.Visualizations=Уйнаткыч: чагылдыру
Playlist.AddFiles=Уйнату бите: файлларны өстәү
Playlist.Deletion=Уйнату бите: файллар бетерү
Playlist.Search=Уйнату бите: эзләү
Playlist.SelectedFiles=Уйнату бите: сайланган файллар
Playlist.Sorting=Уйнату бите: тәртипләү
Playlist=Уйнату бите

[InfoBar]
CB1=Уйнату башлангач, әлеге файл мәгълүматын күрсәтү
CB2=Сул кырыйга|Уң кырыйга|Уртага
CB3=Экранның өстендә күрсәтү|Экранның астында күрсәтү
CB4=Альбом тышлыгын күрсәтү
CB6=Тулы экрандагы кушымталарда күрсәтү
CB7=Җирлеккә генә куллану
CB8=Гел күрсәтү
GB5=Эчтәлеге
L3=Экранда чагылдыру вакыты:
L5=Текстны тигезләү:
M1=Җирлек
M2=%d юлы
M3=Хәрефләр
M4=Текст төсе
P1=Мәгълүмат тасмасы
RB2=Карточка
T0=Гадәт
T1=Үрнәкләр
T2=Күренеш

[MSG]
1=Яңа уйнату бите
2=Исемне кертегез
3=Фонотека
4=Әлеге гамәл файлларны каты тәлинкәдән бетерәчәк. Дәвам итәргәме?
5=(сүндерелгән)
6=Файл яки папка табылмады!
7=Трейга җыю
8=Баш тәрәзәне күрсәтү
9=Исемен үзгәртү
10=Тавыш көче
11=Урнашу
12=Уйнату
13=Башыннан уйнату
14=Тыналыш
15=Кулланучы көйләве
16=Барысын сайлау
17=Сүн|Каб
18=Файл җибәрү
19=Бу төймә башка программа файдалануында була ала
20=Мультимедиа-төймәләрен файдаланыргамы?
21=Бу гамәл барлык уйнату битләрен эшлекледән кала ябачак. Дәвам итәргәме?
22=Файлга салу
23=Карап алу
24=Барлык тәрәзә өстеннән
25="%s" файлына үзгәртүләрне саклап булмады; ул башка кушымта белән мәшгуль булуы мөмкин.
26=Үзгәртүләрне файлга кулланыргамы?
27=Композитор
28=Экран баш тәрәзә урнашуы белән билгеләнә|Экран %d: икенче дәрәҗә (%s)|Экран %d: төп (%s)
29="%s" папкасы юк
30=Плагиннарның берсен бетереп булмый, әлеге вакытта ул башка кушымта файдалануында була ала:
31=Башкарылды...
32=Бер уйнату бит рәвеше:\nУйнату битен алмаштырып булмады, чөнки ул үзгәртүләрдән сакланган!
33=Эзләү
34=Җирле файллар
35=Төркемләүсез
36=Файл эзләү...
37=Уку гына|Үрнәккә кушылган
38=Бу үзлек бер уйнату битеннән артык ясау мөмкинлеген сүндерә. Бу үзлекне эшләткәннән соң өстәмә битләр үзләре ябылачак!\n\nДәвам итәргәме?
39=Сыйфат
40=Ничек саклау
41=Интернеттан йөкләү
42=Формат:
43=(Килешү буенча)
44=Тизлек
45=Тигезлек
46=Ачу...|Буферлау...
47=Радионы яздыру
48=Атама
49=Теркәү
50=Бу төймә файдаланыла!
51=Вакытка күчү:
52=Дөрес булмаган формат
53=Программаның яңа юрамасы чыкты, урнаштырыргамы?
54=Кораллар банкы
55=Хәзерге мәгънә:
56=Папка буенча тәртипләү өчен үрнәктә "" билгесен кулланыгыз
57=Сез чыннан да барлык булган статистиканы ташларга телисезме?|Сез чыннан да сайланган файллар өчен барлык булган статистиканы ташларга телисезме?
58=Яңа үрнәк
59=Файлларны физик бетерү|Түбәндәге файлларны бетереп булмады:
61=Башкару тәмамланмады. Туктатыргамы?
62=Кайбер башкарулар тәмамланмады! Аларны мәҗбүри ябаргамы?
63=Файл эзләү:
64=Күләме:
65=Ясалу көне:
66=Бернәрсә табылмады.
67=Яңарту...
68=Мәгълүмат нигезе күләме башта: %s\nМәгълүмат нигезе күләме соңыннан: %s\nСакланды: %s.
69=Куллану
70=Баш тарту
71=Администратор хокуклары кирәк
72=Файл төре
73=Мәгълүматны йөкләү...
74=Рәвеш папкасы
75=Үрнәк буенча тәртипләү
76=%s бәя кую
77=Үзе эзләү
78=Яңа файллар:
79=Ачыклык
80=Карау
81=Җыр сүзләре
82=Файл урыны...
83=Автор. хокукы
84=Үзгәртүләр программаны киредән кабызгач кына булачак.
85=Бәясе
86=Күчермә ясау
87=Кую
88=Кисү
89=Төп нөсхә
90=Нәтиҗә
91=Чыннан "%s" бетерергәме?
92=Барысы|Өстәүләр|Декодерлар|Чагылдырулар|DSP
93=Файллар өстәү...
94="А-Б" кисемтәсен кабатлау [сүн]|"А" ноктасы билгеләнгән |"А-Б" кисемтәсен кабатлау [каб]|
95=%s секундтан соң кабат тоташу
96=Әлеге башкару алгы көйләүләр исемлеген килешү буенча кайтарачак! Дәвам итәргәме?
97=Уйнаткычны сүндергәч аның халәтен саклау
98=Аслыкка төргәндә мини-уйнаткычны күрсәтү
99=Алгы көйләү мөхәррире
100=Альбом
101=Сылтама
102=Башкаручы
103=Атама
104=Аңлатма
105=Жанр
106=Тег бетерү
107=Елы
108=Трек №
109=Тәлинкә №
110=Альбом тышлыгы
111=Кораллар банкы табылмады яки аның форматы дөрес түгел.
112=<юк>
113=Башкарылды!
114=Әлеге башкару мәгълүмат нигезеннән статистиканы һәм барлык файлларны бетерәчәк! Дәвам итәргәме?
115=Дәвамлыгы
116=Файл|Папка|Уйнату бите
117=Уйнатылды
118=Өстәлде
119=Рейтингы
120=Уйнату бите идарәсе
121=Тоткарлык:
122=Ябарга
123=Файлны алмашу буферына күчерү
125=Каталоглар
126=Зинһар, көтегез...
127=Уйнату саны
128=%s күчермә|%s күчерү
129=Үзе тутыру (ПКМ - үрнәкне көйләү)
130=Альбом башк.
131=Үзгәртү:
132=Исемләү
133=Шарт
134=Туктатылган
135=Күләмен үзгәртү...
136=Бер көйләү үзгәртелде. Үзгәртүләрне кабул итәргәме?
137=Алыну тәлинкәсе|Компакт-тәлинкә
138=Моңа куллану
139=%s соң санак сүнәчәк
140=Чыгаручы
141=дБ
142=Игътибар! Бу чыгару җиһазлары төрен AIMP да кулланганда башка программалар тавышны чыгара алмый.
143=Үрнәк: |Билгеләнмәгән|Папкалар|Фонотека|Уйнату бите
144=Кодлаучы
145=Кәеф
146=Компиляция өлеше
147=Каталог
148=Текст авторы
149=Дирижёр
150=Тәрәзәләр

[Options]
bCancel=Ябарга
Caption=Көйләүләр

[OptionsFrameAddFiles]
C1=Файллар өстәү
C9=Гомуми
C10=Тышкы кушымталардан файлларны ачу
C11=Урыннан урынга күчерү
CB1=Кулланучы рөхсәтен сорау
CB2=Уйнату битенә өстәгәндә аудиофайлларны тамга файлы буенча бүлү
CB6=Уйнату битен файллар өстәгәндә тикшерү
CB9=Файлларны ачканда аларны уйната башлау
CB15=Файллар өстәгәндә аларны уйната башлау
CB19=Файл уйнатуын шул вакытта башлау
CB47=Бер файл бирелгән булса, әлеге уйнату битенә өстәү
CB48=Уйнату битләрен яңа биттә ачу
CB49=Бер файл тапшырылса, папканың бөтен эчтәлеген өстәргә
CB59=Исем буенча файлларны тәртипләү
L1=Килешү буенча гамәл:
L7=Файлны ачканда:

[OptionsFrameAddFiles.CBA]
i[0]=Яңа уйнату битен ясау
i[1]=Әлеге уйнату битенә өстәү
i[2]=Буш уйнату битенә "Default" өстәү

[OptionsFrameAddFiles.RG4]
i[0]=Файлларны әлеге урнашуга өстәү
i[1]=Файлларны уйнату битенең ахырына өстәү
i[2]=Файлларны уйнату битенең башына өстәү
i[3]=Уйнату бите буенча файлларны тарату

[OptionsFrameAssoc]
B1=Файллар төрләре
C1=Файлларга бәйләнеш
CB1=Аудиофайллар
CB2=Уйнату битләре
CB3=Тышлар

[OptionsFrameConvertor]
C1=Үзгәртү шартлары
C18=Гадәт
Caption=Үзгәрткеч
CB1=Исемлеккә өстәгәндә аудиофайлларны тамга файлы буенча бүлү
CB4=Конвертациядән соң статистиканы күрсәтү
GB1=Конвертация тәмамлангач
L1=Ташкыннар саны:
L2=Максималь ташкыннар саны ҮП төш саны белән билгеләнә.

[OptionsFrameExtraMeta]
B1=Чистарту
Caption=Өстәмә мәгълүмат
CB1=Трек белән папкага тышлыкны үрнәк буенча сакларга:
CB2=Җыр сүзләрен интернетта эзләү
CB3=Табылган җыр сүзләрен файл янында үзе саулау
CB4=Җыр сүзләрен файл белән папкада эзләү
GB1=Тышлыкларны интернетта эзләү
GB2=Тышлыкларны кэшлау
GB3=Тышлыкларны файл белән папкада эзләү
L2=Йөкләү өчен максималь файл күләме:
L3=Кэшлау тәлинкәгә мөрәҗәгать санын, интернет-трафигын киметергә, тышлыклар эзләвен тизләтергә булыша.
L4=Кэшта язманы искергән дип санау:
L5=көн
pctAlbumArts=Альбомнар тышлыгы
pctLyrics=Җырлар сүзләре
W1=* Моның өчен махсус плагиннар урнаштырылган булырга тиеш

[OptionsFrameFace]
C2=Интерфейсны көйләү
C3=Ачыклык
Caption=Интерфейс
CB1=Тәрәзәләрнең нокталы ярым күренмәлелеге
CB2=Навигация кырында уйнатылган файлның Waveform чагылдыру
CB3=Башка тәрәзәләргә ябышкан тәрәзәләрнең ачу һәм ябу анимациясе
CB4=Эш өстәле аслыгы кораллары рәвешендә тәрәзәләрнең ачу һәм ябу анимациясе
CB5=Уйнатылган файл спектырының анимациясе
CB28=Чагылдыру дисплейның халәте алмашу анимациясе
CB30=Идәрә кисәкләренең сүнүе
CB35=Салмак кына уйнату битләр кыстыргычларын күчерү
CB38=Тәрәзә эшлекле булса, үтә күренмәлелекне сүндерү
CB39=Тычкан тәрәзә өстендә булганда, үтә күренмәлелекне сүндерү
CB42=Салмак кына ачыклыкның үзгәрүе
CB52=Эш тирәсе һәм башка уйнаткыч тәрәзәләренең чикләренә тарттыру
L1=Тышлык бу мөмкинлекне кулланырга тиеш

[OptionsFrameHotkeys]
B10=Килешү буенча
c[0]=Боерык
c[1]=Җирлектәге
c[2]=Зур 1
c[3]=Зур 2
C1=Кайнар төймәләр

[OptionsFrameLang]
C1=Интерфейс телен сайлау
Caption=Тел
L1=Юникодта булмаган юлларны үзгәртеп туры китерү
L2=Гомуми
L3=Өстәмә
L4=Искергән

[OptionsFrameMLMain]
B1=Файллар күзәтү...
C1=Фонотека
Caption=Фонотека
CB1=Бәя куйганда
CB2=Уйнатуны башлаганда
CB3=Тыңлауны санаганда
CB4=Бәя билгеләнмәгән булса, аның урынына рейтингны күрсәтү
CB5=Бәяне файл теглары белән синхронлау
CB6=Папка эчтәлеген аспапкалар белән күрсәтү
CB7=Мөмкин булганда төркемләүнең буш дәрәҗәләрен берләштерү
GB1=Гомуми
GB2=Файлны нигезгә үзе өстәү
GB3=Рейтингы
GB4=Тыңлауны санау
L1=Файл давамлыгының иң кечкенә вакыты:
L2=Файлны уйнатудан соң тыңланган дип санау:\nләкин 4 минуттан күбрәк түгел
L3=Рейтингны соңгы статистика нигезендә санау:
L4=көн

[OptionsFrameNet]
C21=Челтәргә тоташу
Caption=Челтәргә тоташу
CB1=Туры тоташтыру
CB2=Система көйләүләрен куллану
CB3=Прокси көйләүләрен кулдан күрсәтү
L79=Көтү вакыты:
L98=Серсүз:
L106=Сервер:
L107=Порт:
L108=Кулланучы:

[OptionsFramePlayer]
C19=Тычкан тәгәрмәче белән язмаларны әйләндерү
Caption=Уйнаткыч
CB21=Башка тәрәзәләр өстеннән
G1=Идарә
GB4=Уйнаткыч белән кайнар төймәләр ярдәмендә идарә итү
GB5=Тычкан идарәсе
GB15=Алмашу буферына юлны күчерү өчен үрнәк
L12=Гади әйләндерү
L14=Кайнар төймәгә басканда урнашуны моңа үзгәртү
L16=Кайнар төймәгә басканда тавыш көчен моңа үзгәртү
L18="%s" төймәсенә басып әйләндерү
L33=Урта төймәгә басу:

[OptionsFramePlayer.MOBox]
i[0]=(юк)
i[1]=Башлау/тыналыш
i[2]=Файл өстәү

[OptionsFramePlayerBehavior]
C1=Автоматика
CB7=Уйнату битендә бер файл булганда аны кабатлау
CB32=Эквалайзерның көйләвен җыр өчен үзе сайлау
CB33=Уйнату битен тукталган урыннан уйнатуын дәвам итү
CB48=Уйнату бите буенча "киләсе/алдагы файл" төймәләре ярдәмендә күчкәндә уйнаткыч халәтен саклау
CB49=%1:s артык тыналыштан соң уйнатуны башлаганда артка %0:s күчерү
CB58=Чираттагы файлга үзе күчү
GB1=Гомуми
GB2=Программаны кабызганда
GB3=Уйнату рәвеше
GB4=Уйнату бите уйнатуы ахырында
GB5=Уйнатылган файлны уйнату битеннән бетергәндә
L1=Уйнату рәвеше:

[OptionsFramePlayerBehavior.RG1]
i[0]=Уйнатуны башлау
i[1]=Уйнаткычны ябу алдында булган халәткә күчерү
i[2]=Бернәрсә эшләмәү

[OptionsFramePlayerBehavior.RG2]
i[0]=Киләсе уйнату битенә күчү
i[1]=Уйнату битен кабатлау
i[2]=Көтү рәвешенә күчү

[OptionsFramePlayerBehavior.RG3]
i[0]=Гади
i[1]=Әлеге файлны кабатлау
i[2]=Очраклы

[OptionsFramePlayerBehavior.RG4]
i[0]=Бернәрсә эшләмәү
i[1]=Уйнатуны туктату
i[2]=Киләсе трекка күчү

[OptionsFramePlaylistBehavior]
C6=Гадәт
Caption=Уйнату бите
CB1=Уйнату битен өстәмә битне япканда бетерү
CB2="Bookmarks" исеме белән яңа уйнату битендә кыстыргыч ачарга
CB3=Файлларга тулы юлны саклау (тәкъдим ителә)
CB4="Default" уйнату битен саклау
CB8=Уйнату битен ясаганда исем кертүен сорау
CB31=Программаны япканда чиратны саклау
CB46=Уйнату битен икеләтә басканда кыстыргычка ябарга
CB56=Файлны тәлинкәдән бетергәндә раслауны сорау
CB57=Бер уйнату бит рәвеше
GB1=Саклау
GB2=Гомуми

[OptionsFramePlaylistView]
bCancel=Баш тарту
bOk=Ярар
C1=Уйнату бите чагылдыруын көйләү
Caption=Чагылдыруны көйләү
CB50=Билгеләнгән файллар мәгълүматын күрсәтү
cbAbsoluteNumeration=Чикләнмәгән номерлаштыру
cbGroupMode=Уйнату битен төркемнәргә бүлү
cbMergeGroups=Исемдәш төркемнәрне берләштерү
cbShow2ndLine=Мәгълүмат белән икенче юлны күрсәтү
cbShowDuration=Дәвамлык баганасын күрсәтү
cbShowExpandBtns=Төркемнәрнең җыю/җәю төймәләрен күрсәтү
cbShowMarks=Билгеләрне күрсәтү
cbShowNumbers=Трек саны белән багананы күрсәтү
cbShowSwitches=Күчергеч баганасын күрсәтү
gbFormating=Форматлау көйләүләре
gbGrouping=Төркемләү көйләүләре
gbLayoutSettings=Чагылдыруны көйләү

[OptionsFramePlugins]
B1=Киредән кабызу
Caption=Плагиннар
L1=Кайбер тоташкан плагиннар бу кушымта белән кулланылмый
lbURL=Өстәмә плагиннарны йөкләү
N1=Бетерү
N2=Сайланганны йөкләү
N3=Барысын йөкләү
N4=Сайланганны бушату
N5=Барысын бушату

[OptionsFramePlugins.cbFilter]
i[0]=Барысы
i[1]=Тоташкан
i[2]=Сүндерелгән
i[3]=Кулланылмаган

[OptionsFrameRadioCap]
C1=Гомуми көйләүләр
C22=Интернет-радионы яздыру
Caption=Интернет-радио
CB65=Ташкынны кодлауны үзгәртмичә яздыру (MP3 / AAC / AAC+ өчен генә+)
CB66=Тегларны файлга язу
CB67=CUE-логны алып бару
CB68=Җирлек язмасына буфер күләме:
CB69=Дәвамлыгы моннан ким булган файлларны бетерү:
GB6=Яздыру шартлары
GB9=Файлларга бүлү
L1=Элемтә өзелгәндә тоташуны торгызу омтылышы саны:
L2=User-Agent:
L3=Буфер күләме:
L13=Вакыты:
L24=Файл исеме үрнәге:
L25=Күләме:
L85=Саклау өчен папка:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Трек буенча бүлү
i[1]=Күләм буенча бүлү
i[2]=Вакыт буенча бүлү

[OptionsFrameRunningLine]
C13=Йөгерек юл
CB75=Кабатлап
GB1=Йөгерек юл анимациясе
GB3=Йөгерек юл үрнәге
L10=Яңарту аралыгы:
L35=Күренү:
L36=Хәрәкәт:

[OptionsFrameRunningLine.rsRun]
i[0]=Сүнгән
i[1]=Сулга
i[2]=Уңга

[OptionsFrameRunningLine.rsShow]
i[0]=Сүнгән
i[1]=Сулда
i[2]=Уңда
i[3]=Өстән
i[4]=Аста

[OptionsFrameSkins]
B2=Күзәтү...
C1=Тышлар
lbURL=Өстәмә тышлар йөкләү
miDelete=Бетерү

[OptionsFrameSort]
L1=Тәртипләүне үзгәртү өчен "%!" макросын кулланыгыз

[OptionsFrameSystem]
C1=Система
Caption=Система
CB2=Йомышлар аслыгында хәзерге файл турында мәгълүматны күрсәтү
CB3=Әлеге файл мәгълүматын күчерергә рөхсәт итү
CB4=Уйнату барышын күрсәтү
CB5=Йомышлар аслыгы төймәсендә уйнаткычның халәтен күрсәтү
CB6=Прогресс кыры төсе сыман уйнаткыч халәтен күрсәтү
CB7=Тавыш ташкынына "Билгесез" дәрәҗә
CB18=Монитор сүндерүен тыю
CB23=Үткәргечнең контекстлы менюсына берләштерү
CB24=CD/DVD-тәлинкәләрне үзе башлау менюсына берләштерү
CB40="Башкару" боерыгы менюсына сылтама өстәү
CB41=Килешү буенча программалар исемлегенә өстәү
CB60=Windows белән программаны кабызу
GB1=Берләшү
GB2=Йомышлар аслыгында төймәне күрсәтү
L1=Уйнаткыч тәрәзәсе эшлекле булырга тиеш
L99=Өстенлек

[OptionsFrameTrackList]
C4=Уйнату битен экспортлау көйләүләре
Caption=Уйнату битен экспортлау
CB54=Уйнату битенең яшерен язмаларын экспортлау
CB55=Уйнату бите бүленешләрен экспортлау
L26=Килешү буенча үрнәк:
L27=Формат юлы:

[OptionsFrameTray]
C15=Гомуми
C16=Файл турында
C17=Тычкан идарәсе
Caption=Трей
CB1=Кушымтаны кечерәйткәндә программаны төрү
CB2=Кабызганда программаны трейга төрү
CB3=Аслыкка төргәндә мини-уйнаткычны күрсәтү
CB4=Трей-билгечегендә уйнаткычның дәрәҗәсен күрсәтү
CB5=Трейда билгечекне күрсәтү
CB13=Файлга күрсәткечне китергәч, файл мәгълүматын күрсәтү
L30=Бер басу:
L31=Икеләтә басу:
L32=Урта төймәгә басу:
L34=Барлыкка килү алдыннан тоткарлау:

[OptionsFrameTray.TrayCmd]
i[0]=(сүндерелгән)
i[1]=Баш тәрәзәне күрсәтү/яшерү
i[2]=Баш тәрәзәне алгы планга
i[3]=Файл турында
i[4]=AIMP тавыш көчен көйләгеч
i[5]=Башлау/тыналыш
i[6]=Файлны өстәп, уйнату
i[7]=Киләсе файл
i[8]=Алдагы файл

[OptionsFrameVisual]
C23=Чагылдыру
CB68=Турайтуны файдалану
CB71=Беткәч башка чагылдыруга күчү:
GB7=Тулы экран рәвеше
GB10=Чагылдыруны алмаштыру
L21=Экранда тулы экранлы рәвешне кабызу:
L23=Экранга графика чыгаруын акрынайта, ләкин зурайтканда сыйфатлырак рәсем бирә

[OptionsSoundOutFrame]
C1=Уйнату шартлары
Caption=Уйнату
CB2=Логарифмлы тавыш көчен көйләгеч
L1=Чыгару ысулы:
L2=Җиһаз:
L3=Шарт:
L4=Кеш күләме:
L5=Программа тавышны чыгару өчен файдаланачак каналларны билгеләгез

[OptionsSoundOutTransformFrame]
B1=Тәэсир идарәсе
C1=Үзгәртү шартлары
CB1=Каналлар микславын рөхсәт итү
CB1Hint=Күләмле яңгырауны стерео / моноканаллы файллар өчен хәйләләү.\nКүп каналлы файлларны дөрес итеп стерео / монога үзгәртү.
CB2=Антиклиппинг
CB2Hint=Сигнал 0 дБ арттырганда барлыкка килгән чытырдау һәм шаулауны булдырмый
CB3=Дизеринг
CB3Hint=Дискретизация тирәнлеген киметкәндә сызыксыман бозуларны басу
GB1=Трекер музыкасы
GB2=Гомуми
L1=Кабат дискретизацияләү:
L2=Тизлек
L3=Сыйфат

[PlaylistsManagerDialog]
acImport=Уйнату битләрен импортлау...
acImportDirs=Папкаларны импортлау...
acRemove=Тәлинкәдән сайланган уйнату битләрен бетерү
btnPreimage=Көйләүләр
cbReadOnly=Үзгәртүдән тыю
L1=Гомуми
L2=Шәхси көйләүләр
L3=Эшлекле уйнату битләре
L4=Эшлексез уйнату битләре
L5=Карап алу
lbPreimage=Үрнәк:
lbPreimageNotes=Үрнәк - уйнату бите өчен мәгълүмат чыганагы (папка, фонотека һәм б. ш.)\n\nҮрнәк белән синхронлау өчен "төрле" менюсында "үрнәктән мәгълүматны яңадан уку" төймәсенә басыгыз. Кайбер үрнәкләр төре үзе синхронлауны куллана.
lbStorage=Урнашуы:

[PLS]
N1=Файлларга тулы юл
N2=Файлларны уйнату битенә өстәгәч, үрнәк буенча тәртипләү:
N3=Өстәү
N20=Бетерү
N22=Кабызу
N23=Сүндерү
N36=Кыстыргычлар
N37=Өстәү
N39=Төзәтү

[QTEAlbumArtEditor]
btnCancel=Баш тарту
btnOk=Ярар
Caption=Альбом тышлыгын төзәтү
lbScale=Зурлык:
lbSizes=Зурлыгы:
pnlCrop=Кисү
pnlScale=Күләмен үзгәртү

[QTEForm]
acMemoClear.h=Чистарту
acMemoLoad.h=Файлдан йөкләү...
acMemoSave.h=Ничек саклау...
bCopyTo=Монда күчерү...
Caption=Теглар мөхәррире
L1=Ачарга
L2=Саклау
L3=Саклаганда файлдан тышлыкны бетерү өчен тамганы алыгыз
T1=Гомуми
T2=Җыр сүзләре
T3=CUE
T4=Мәгълүмат

[QueueDialog]
Caption=Чират идарәсе
CB1=Туктатып тору
L1=Гомуми вакыт:

[QueueDialog.ListView]
c[0]=Саны
c[1]=Файл исеме
c[2]=Уйнату бите
c[3]=Дәвамлыгы

[Scheduler]
A1=Санакны сүндерү
A2=Гибернация рәвешенә күчү
A3=Программадан чыгу
A4=Уйнатуны туктату
A5=Йоклау рәвешенә күчү
B1=Вакыт буенча
B2=Уйнату бите тәмамлангач
B3=Чират тәмамлангач
B4=Файл тәмамлангач
B5=Ярар
Caption=Планлаштыручы
CB1=Тавыш көчен салмак кына үзгәртү
CB3=Салмак кына тавышны киметү вакыты:
CB4=Салмак кына тавыш көчен үзгәртү вакыты:
CB5=Йокы таймерын кабызу
CB6=Кыңгырауны кабызу
L1=Вакыты:
L3=Уйнатылган файл саныннан соң гамәл башкарыла:
L4=Уйнату өчен әйберне күрсәтегез
L5=Файлны уйнату битеннән яки Үткәргечтән кертү кырына турыдан күчереп була
R1=Билгеләнгән вакытта
R2=Билгеләнгән вакыттан соң
S1=с.
T1=Йокы таймеры
T2=Кыңгырау

[SearchForm]
B1=Эзләү көйләүләре
B2=Ябарга
Caption=Киңәйтелгән эзләү
CB1=Башламнан эзләү
CB2=Башкаручы исеменнән эзләү
CB3=Альбом исеменнән эзләү
CB4=Жанрдан эзләү
CB5=Файлга тулы юлда эзләү
CB6=Текстны кертү барышында эзләү
L1=(Бөтенесе)
N1=Уйнату
N6=Уйнату битендә табу

[SearchForm.Table]
c[0]=Башлам
c[1]=Уйнату бите
c[2]=Чиратта номер

[Templates]
%Album= - альбом исеме
%AlbumArtist= - альбом башкаручысы
%AlbumGain= - альбом өчен replay gain мәгънәсе
%Artist= - башкаручы
%Bitrate= - битрейт
%BPM= - җыр хәрәкәте (минутка бәрү саны)
%Caps(A)= - Барлык Сүзләр Баш Хәрефтән
%Channels= - каналлар саны
%Char(A)= - А коды белән билге
%Composer= - композитор
%DiskNumber= - тәлинкә саны
%Duration= - дәвамлык (сек)
%ExtractFileExt(A)= - файлның А исеме белән киңәйтүне чыгара
%FileCreatedDate= - файл ясау көне
%FileCreatedTime= - файл ясау вакыты
%FileDir= - тамыр папкага тулы юл
%FileFormat= - файл форматы
%FileModifiedDate= - файлның соңгы үзгәртү көне
%FileModifiedTime= - файлның соңгы үзгәртү вакыты
%FileName= - файлның тулы исеме
%FileParentDir= - тамыр папка исеме
%FileSize= - файл зурлыгы (байт)
%Format(A,B)= A - сан өчен формат юл, B - сан
%Genre= - жанр
%IF(A,B,C)= = C, әгәр A буш, башкача - B
%IFEqual(A,B,C,D)= = C, әгәр A = B, башкача - D
%IFGreater(A,B,C,D)= = C, әгәр A > B, башкача - D
%IFGreaterOrEqual(A,B,C,D)= = C, әгәр A >= B, башкача - D
%Index= - тәртип саны уйнату битендә
%LastPlayDate= - файлны соңгы тапкыр уйнату көне
%LastPlayTime= - файлны соңгы тапкыр уйнату вакыты
%Length(A)= - А юлында билгеләр саны
%Low(A)= - барысы кечкенә хәрефтән
%Lyricist= - җыр сүзләре авторы
%Lyrics= - җыр сүзләре
%Mark= - бәя
%NewLine= - яңа юл (трек бите өчен генә)
%PlayCount= - файлның уйнату саны
%Publisher= - чыгаручы
%Rating= - җыр рейтингы
%Replace(A,B,C)=, кайда A - башлангыч юл, B/С - нәрсәне/нәрсә белән алмаштыру
%SampleRate= - дискретизация ешлыгы
%StrCopy(A,B,C)= - A ны B урыныннан күчерү, кайда C - билгеләр саны
%StrPos(A,B)= - А асюлын Б юлында эзләү
%Title= - җыр исеме
%TrackGain= - җыр өчен replay gain мәгънәсе
%TrackNumber= - альбомда җыр саны
%Up(A)= - БАРЫСЫ БАШ ХӘРЕФ БЕЛӘН
%Year= - ел

[Updater]
B1=Тикшерү
B2=Урнаштыру
Caption=Яңартуларны тикшерү
CB1=Бу юрама турында белдермәү
L1=Сезнең юрама:
L2=Соңгы юрама:
L3=Яңартулар булуын кулдан тикшерү
L4=Яңа юрама бар: %s

